/* Header for safe relaunch dialog. Will include localized name of application */
"CFSafeRelaunchHeaderFormatString" = "Новые настройки";

/* Safe relaunch text for description */
"CFSafeRelaunchDialogTextString" = "Новые настройки были созданы для %@. Использовать данные настройки с этого момента?";

/* Safe relaunch text for "affirmative" button */
"CFSafeRelaunchAffirmativeString" = "Исп. новые настройки";

/* Safe relaunch text for "negative" button */
"CFSafeRelaunchNegativeString" = "Исп. исходные настройки";
